var log = [{
    version: '2.0.2',
    date: '2017-10-15',
    content: '<ul><li>全新后台界面</li><li>新增打印试卷</li></ul>'
}, {
    version: '1.8.4',
    date: '2017-06-09',
    content: '<ul><li>修复在线学习报错等问题</li><li>重新设计个人中心，并能更详细的查看信息</li><li>新增上传证件功能</li></ul>'
}, {
    version: '1.4.2',
    date: '2017-04-24',
    content: '<ul><li>首页部分修为简约风格，不用加载太多图片，加载速度大大提高</li><li>可试阅部分题库，包括“主治医师题库”，“执业医师题库”等，点击相应的章节，可免登陆试阅100题中随机抽15题</li><li>邮箱注册和手机注册两种注册方式</li><li>修改忘记密码功能报错问题</li></ul>'
}, {
    version: '1.2.2',
    date: '2016-12-19',
    content: '<ul><li>修改登录界面，采用简约风格布局</li><li>添加选择题库功能，不同级别职称的用户学习不同的题库</li><li>解决模拟考试和在线考试冲突等问题</li></ul>'
}, {
    version: '1.0.0',
    date: '2016-10-22',
    content: '首个正式版本上线'
}];